[
    {
        "id":1,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Cleanings",
        "detail":"Regular teeth check-ups and cleanings are vital in the maintenance of good oral health, and our team of dental hygienists offer top quality care for your teeth!"
},
    
{
        "id":2,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Crowns",
        "detail":"Crowns are provided to help support weakened or cracked teeth. Completed to the highest quality, they preserve both function and beauty of your teeth!"
    },
    
    {
        "id":3,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Root Canal Therapy",
        "detail":"When the roots of a tooth are infected, root canal therapy is needed to remove the infection, helping alleviate pain and diminish further complications."
    },
    
    {
        "id":4,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Veneers",
        "detail":"When a tooth is discoloured or misshapen, a veneer helps straighten and match the colour of your other teeth, helping you achieve the perfect smile!"
    },
    
    {
        "id":5,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Wisdom Teeth Extractions",
        "detail":"In addition to regular tooth extractions, our dentists are pleased to offer Grande Prairie residents wisdom teeth extraction services. Wisdom Systems is the best."
    },
    
    {
        "id":6,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Invisalign",
        "detail":"Wanting a beautiful, straighter smile? Invisalign is the popular orthodontic treatment many people use to successfully achieve a straighter smile."
    },
    
    {
        "id":7,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Implants",
        "detail":"Implants are becoming more and more popular with many patients! Used in place of a bridge, partial denture, or full denture, implants restore your smile!"
    },
    
    {
        "id":8,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Whitening",
        "detail":"We offer professional teeth whitening! Opalescence® Tooth Whitening Systems is the best system on the market and available through our office."
    },

    {
        "id":9,
        "img":"https://i.ibb.co.com/8D72yzf/3.jpg",
        "title":"Whitening",
        "detail":"We offer professional teeth whitening! Opalescence® Tooth Whitening Systems is the best system on the market and available through our office."
    }
]